const Top = [
  '내가 이만큼이나 먹었다고?',
  '이 정도면 내가 살 차례!',
  '이만큼 모았으면 먹고 튀어야돼',
  '빚내서 도망가자',
  '당신은 시대의 점심 빚쟁이',
  '오늘은 내가 살까?',
  '좀만 더 모아서 집 사자',
  '빚 이정도 모았으면 맥북 샀음',
  '뭐 먹을지 아직 못 골랐음.',
  '1등이 안고르면 내가 정할지도 모름',
  '오늘 내가 골라야됨',
]

const Middle = [
  '1등님 뭐 먹어요?',
  '2등님 오늘 뭐 먹어요?',
  '3등님 오늘 뭐먹?',
  '빨리 먹으러 갑시다',
  '배고파요',
  '누구에요 1등?',
  '밥 ㄱㄱㄱㄱㄱ',
  '1,2,3등이 안고르면 내가 정할지도 모름',
  '배! 고! 파!',
  '밥 빨리',
  '현기증 날거같아요 빨리 밥 먹으러 가요',
  '누구에요 1등?',
  '몹시 배고픈 상태',
]

const Bottom = [
  '누구에요 1등?',
  '현기증 날거같아요 빨리 밥 먹으러 가요',
  '밥 빨리',
  '배! 고! 파!',
  '배고파요',
  '아무튼 나는 아님',
  '싼거만 골라서 먹는 사람',
  '어제 돈 냈음?',
  '빚 청산 완료된 상태.',
  '신용등급 1등급',
  '몹시 배고픈 상태',
]